[
  {
    "id": 1,
    "name": "ACUPUNCTURE SLIPPERS TREATMENT DEVICE",
    "price": 50000.0,
    "description": "This device is simply regarded as the best alternative to drugs, as it allows you to treat various health problems without the use of drugs. It also improves greatly your level of indoor exercise by promoting a proper blood circulation all over the body, as the lack of that has proven to be responsible for 80% of health challenges among office workers.",
    "category": "Health",
    "unit": 1,
    "images": [
      "https://mall.thecbncoop.com/assets/images/products/1628597849IMG-1224.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/fQ1628594624IMG-1224.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/6z1628594624IMG-1225.JPG"
    ]
  },
  {
    "id": 2,
    "name": "NECK BACK INTENSE MASSAGE CUSHION",
    "price": 330000,
    "description": "Every organization have a list of few employees (if not all) who work while sitting often termed sedentary workers. Sitting puts a lot of pressure on the inter-vertebral discs of the spinal cord which causes back and neck tension resulting in pains and discomfort and  this is experienced by these workers. this device will greatly eliminate this tensions and built up pains from all around the body with no drugs attached thereby improving productivity at work and comfort at home. the  device is mobile and can be used almost anywhere.",
    "unit": 2,
    "category": "Health",
    "images": [
      "https://mall.thecbncoop.com/assets/images/products/1628596173IMG-1011.JPG",
      "https://mall.thecbncoop.com/assets/images/products/1628596173IMG-1011.JPG",
      "https://mall.thecbncoop.com/assets/images/products/1628596173IMG-1011.JPG"
    ]
  },
  {
    "id": 3,
    "name": "HEALTH PROTECTION INSTRUMENT",
    "price": 280000,
    "description": "The health protection instrument is a sophisticated advanced acupuncture treatment and rejuvenating health device that uses western electrical pulse technology with traditional Chinese acupressure therapy and alkaline pads to boost blood circulation, recover metabolism,activate nerve cells, enhance activities of the organs and deeply detoxify the whole body through the nerve endings underneath the foot.",
    "unit": 4,
    "category": "Health",
    "images": [
      "https://mall.thecbncoop.com/assets/images/products/1628597538IMG-7991.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/sH1628597538IMG-7991.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/9o1628597538IMG-7992.JPG"
    ]
  },
  {
    "id": 4,
    "name": "BLOOD PRESSURE MONITOR",
    "price": 45000,
    "description": "Recognising and treating symptoms of health problems is key but with hypertension, it is largely asymptomatic often dubbed a silent killer. It is important to have this W.H.O approved digital blood pressure monitor at home because hypertension is a common problem that raises heart attack and raises stroke risks. It is important to regularly monitor and track your blood pressure with this device. It is accurate and saves results of every BP checked.",
    "unit": 6,
    "category": "Health",
    "images": [
      "https://mall.thecbncoop.com/assets/images/gallery/Fm1628598917unnamed.jpg",
      "https://mall.thecbncoop.com/assets/images/products/1628598917IMG-0977.JPG"
    ]
  },
  {
    "id": 5,
    "name": "EYE CARE DEVICE",
    "price": 35000,
    "description": "This electric eye care massage machine operates based on heat compression, air pressure and vibration therapy to eliminate fatigue, stress and dry eyes for better eye sight. If used for 15 minutes everyday, it can also help to eliminate eye bags and dark circle caused by insufficient sleep and poor blood circulation. It strengthen the metabolism of the eye cells and improves the eyes for better sight. It is mostly recommended for people who uses computer a lot, mobile phones, tablets and long distance drivers. It also eliminate insomnia.",
    "unit": 7,
    "category": "Health",
    "images": [
      "https://mall.thecbncoop.com/assets/images/gallery/Jp1628599400IMG-1018.JPG",
      "https://mall.thecbncoop.com/assets/images/products/1628599400IMG-0995.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/E41628599400IMG-1017.JPG"
    ]
  },
  {
    "id": 6,
    "name": "Dolphin MASSAGE MACHINE",
    "price": 37000,
    "description": "This is a multi-purpose massage device meant for the general household. It generally reduces muscular tension, stimulates the nervous system; relieves stress, promotes relaxation, suppresses anxiety, gets rid of numbness and arthritis. It also aids general wellness. This device comes with different covers for different health benefits.",
    "unit": 2,
    "category": "Health",
    "images": [
      "https://mall.thecbncoop.com/assets/images/products/1628599926IMG-1020.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/1T1628599926DOLPHIN%20INFRARED%20HAMMER.jpg",
      "https://mall.thecbncoop.com/assets/images/gallery/KC1628599926IMG-1020.JPG"
    ]
  },
  {
    "id": 7,
    "name": "BLOOD GLUCOSE MONITOR",
    "price": 40000,
    "description": "This blood glucose level monitor provides regular monitoring of blood glucose level for diabetic and non-diabetic patients, thus letting them know if them know if their diet or exercise routine needs to change and also if their treatment is working. It allows a person if their blood sugar levels are high or low or if their overall treatment goals for diabetes are manageable. This machine requires only a tiny blood samples to monitor your glucose level and provides results within seconds. and can also store results of ninety days reading. It also provides accurate measurements.",
    "unit": 9,
    "category": "Health",
    "images": [
      "https://mall.thecbncoop.com/assets/images/products/1628600668IMG-1009.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/Sq1628600668IMG-1006.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/1c1628600668IMG-1007.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/2s1628600668IMG-1008.JPG"
    ]
  },
  {
    "id": 8,
    "name": "SUPER SLIM BELT",
    "price": 30000,
    "description": "This device helps to rapidly reduce tummy fats through the heat therapy attached to the belt to give your tummy the desired shape. It is user friendly and gives visible results within three weeks of use.",
    "unit": 2,
    "category": "Health",
    "images": [
      "https://mall.thecbncoop.com/assets/images/products/1628601143IMG-1002.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/d81628601143IMG-1002.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/941628601143IMG-1003.JPG"
    ]
  },
  {
    "id": 9,
    "name": "FOOT REFLEX SANDALS",
    "price": 255000,
    "description": "Reflexology works in the principle that Acupressure point in each foot are directly connected to specific organs, glands and muscles throughout the body. About 2/3 of leg muscle work together to form blood back to the heart and every veins are directly connected to the foot. This foot reflex sandal will help to achieve a great number of benefit such as improving flat feet, bunions, back pains, arthritis, tendinitis, edema, cold feet, nervous leg syndrome, heel pains, lower leg muscle soreness and several others.",
    "unit": 2,
    "category": "Health",
    "images": [
      "https://mall.thecbncoop.com/assets/images/products/1628601659IMG-1227.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/YZ1628601659IMG-1231.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/jD1628601659IMG-1232.JPG",
      "https://mall.thecbncoop.com/assets/images/gallery/8N1628601659IMG-1230.JPG"
    ]
  },
  {
    "id": 10,
    "name": "Dual head infrared massage machine",
    "price": 45000,
    "description": "DUAL PIVOTING MASSAGE HEADS: The infrared massage head operate at up to 3100 pulses per minute. Enjoy the two different speed settings allowing you to enjoy a gentle, relaxing massage or a more vigorous, deep tissue massage. The easy-to-use buttons are located on the top of the massager. Switch the interchangeable massage nodes for a softer, or firmer massage. The percussion nodes move up and down, delivering an intense professional massage experience.",
    "unit": 2,
    "category": "Health",
    "images": [
      "https://mall.thecbncoop.com/assets/images/products/163283055959AC7BA4-37CD-4082-A072-85E0518670B7.jpeg",
      "https://mall.thecbncoop.com/assets/images/gallery/b61632830559B1D2453F-C9B8-4933-A5A4-A514A8C5E10E.jpeg",
      "https://mall.thecbncoop.com/assets/images/gallery/ot1632830559243452D4-F148-4BAB-A19E-0E70DB6D3CBD.jpeg"
    ]
  },
  {
    "id": 11,
    "name": "Ultrathin body slimmer BU-KO POWER vibration platform",
    "price": 285000,
    "description": "Motor Vibration Plate Vibration Motor W 2500 W Platform This vibration platform is designed to produce a frequency vibration that causes a stretch reflex in the body. This means that the muscles contract involuntarily, producing the effects of exercise without the strain of conventional exercise. Perfect toning of the abdomen, thighs and buttocks, this vibration machine improves the metabolic rate. Perfect for sports training, weight loss, fat burning.\n\n✅ 【LED DISPLAY AND WIRELESS MUSIC】 Ergonomic design, LED display to show time, speed, and body fat value simultaneously, easy to use and understand. It has Bluetooth, MP3 function, you can stand on the vibration platform and listen to your favorite music at the same time.\n\n✅ 【ANTI SLIP VIBRATING PLATFORM, LESS NOISE】 Thanks to the new technology of mute motors, this fitness equipment is very stable and quiet. It has 4 suction cups to attach the unit to the floor for extra stability and noise reduction. The device is also constructed of high purity rubber which is non-skid, odorless, healthy and safe.\n\n✅ 【PRODUCT DURABILITY】 The machine has a high-quality motor that provides a smooth workout and is capable of driving a maximum user weight of 330 pounds. Improved internal parts and improved functional parts for permanent use. Over-current protection, anti-jamming and anti-static.\n\n✅ 【ADDITIONAL FUNCTIONS】 Multi-functional LED display; Capacity: 330 lbs; Product Dimension: 31.1 * 19.2 * 7.4in; Product weight: 35-39 pounds; Frequency settings: 0-16 repetitions; Blue color",
    "unit": 2,
    "category": "Health",
    "images": [
      "https://mall.thecbncoop.com/assets/images/products/16328316740593F611-162F-4E12-8934-59EEDA55FA6E.jpeg",
      "https://mall.thecbncoop.com/assets/images/gallery/qb163283167407E12261-358E-43B8-A70F-B581794AC39B.jpeg",
      "https://mall.thecbncoop.com/assets/images/gallery/9b1632831674F4BA4ED0-49DF-4B28-86A6-1749F5D2159C.jpeg"
    ]
  }
]
